[
  {
    "id": 1,
    "title": "Розширене засідання науково-методичної кафедри вчителів предмету «Захист України»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc03740-825x510.jpg",
    "date": "26.04.2024",
    "description": "25 квітня 2024 року у Державному університеті «Житомирська політехніка» відбулося розширене засідання науково-методичної кафедри вчителів предмету «Захист України» ліцеїв м. Житомира."
  },
  {
    "id": 2,
    "title": "Студенти Житомиської політехніки долучилися до майстер-класу з соціального підприємництва «Як бізнес змінює світ. Соціальне підприємництво»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/rmu-4.png",
    "date": "26.04.2024",
    "description": "В межах подальшого розвитку співробітництва з Одеським національним економічним університетом студенти спеціальностей 073 «Менеджмент» (гр. МО-64, 64к, МОМ-24) та 076 «Підприємництво та торгівля» (гр. ПВМ-9) долучилися до майстер-класу від Олександра Славського – підприємця, керівника Impact Hub Odesa, ветерана війни, молодшого сержанта ТРО ЗСУ."
  },
  {
    "id": 3,
    "title": "Студенти Житомирської політехніки провели виїзну лекцію на базі митного поста «Житомир-центральний»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/img_6540-825x510.jpg",
    "date": "26.04.2024",
    "description": "Студенти спеціальностей 292 «Міжнародні економічні відносини» факультету національної безпеки, права та міжнародних відносин та 051 «Економіка» і 071 «Облік і оподаткування» факультету бізнесу та сфери обслуговування 16 та 17 квітня 2024 року провели виїзну лекцію на тему «Ключові компоненти здійснення митної справи» на базі митного поста «Житомир-центральний» Житомирської митниці в с. Вереси."
  },
  {
    "id": 4,
    "title": "ХІ Всеукраїнська науково-практична конференція «Current Trends in Young Scientists’ Research»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc00515-825x510.jpg",
    "date": "26.04.2024",
    "description": "25 квітня 2024 року в Державному університеті «Житомирська політехніка» на кафедрі теоретичної та прикладної лінгвістики, кафедрі педагогічних технологій та мовної підготовки факультету педагогічних технологій та освіти впродовж життя відбулася щорічна, цього року ХІ Всеукраїнська науково-практична конференція «Current Trends in Young Scientists’ Research»."
  },
  {
    "id": 5,
    "title": "Загинув випускник Житомирської політехніки Денис Пекарський",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2023/07/sajt-3-1.png",
    "date": "25.04.2024",
    "description": "Родина Житомирської політехніки у скорботі… "
  },
  {
    "id": 6,
    "title": "Неформальна освіта студентів спеціальності 014 «Середня освіта (Англійська мова і література)»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc09656-825x510.jpg",
    "date": "25.04.2024",
    "description": "Студенти спеціальності 014.021 «Середня освіта (Англійська мова і література)» (ОПП «Англійська мова і зарубіжна література)») активно залучені до різних форм освітньої діяльності, зокрема неформальної."
  },
  {
    "id": 7,
    "title": "Екологічний форум «Ліси України: виклики, наука та безпека» у Житомирській політехніці",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc03568-825x510.jpg",
    "date": "25.04.2024",
    "description": "Сьогодні в стінах Державного університету «Житомирська політехніка» відбувається Екологічний форум «Ліси України: виклики, наука та безпека»."
  },
  {
    "id": 8,
    "title": "«Відкрита лекція на тему «Накопичення та фінансовий захист»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc02512-825x510.jpg",
    "date": "25.04.2024",
    "description": "23 квітня для здобувачів груп МО-71, ПВ-9, МО-70, ФБС-8, ФБС- 9К, ФБС-7, ФБС-8К було проведено відкриту гостьову лекцію на тему «Накопичення та фінансовий захист»."
  },
  {
    "id": 9,
    "title": "Лекція від експерта в сфері діджитал-маркетингу Максима Очередька",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc02529-825x510.jpg",
    "date": "25.04.2024",
    "description": "Один із сучасних методів навчання та ознайомлення студентів з практичними навичками в межах вивчення дисциплін є зустрічі зі спеціалістами-практиками відповідного профілю."
  },
  {
    "id": 10,
    "title": "Лекція від Давіда Рубенса «Creating The Next-Generation Risk Management Framework» для студентів Житомирської політехніки",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/konferentsiya-5.png",
    "date": "25.04.2024",
    "description": "Важливою складовою навчального процесу є залучення закордонних фахівців та науковців до проведення занять, як окремої складової неформальної та інформальної освіти."
  }
]